export const details = [
    {
        id: 'detail1',
        title: "Заголовок 1",
        desc: "Какой-то текст #1 про очень важные вещи о которых нужно было написать внутри этих табов."
    },
    {
        id: 'detail2',
        title: "Заголовок 2",
        desc: "Какой-то текст #2 про очень важные вещи о которых нужно было написать внутри этих табов."
    },
    {
        id: 'detail3',
        title: "Заголовок 3",
        desc: "Какой-то текст #3 про очень важные вещи о которых нужно было написать внутри этих табов."
    }
]