export const information = {
    header: {
        logo: ["front", "_text"],
        title: "Тестовое задание",
        desc: "Сверстайте эту страницу включая интерактивные элементы."
    },
    model: {
        desc: [
            "Анимация: вращение вокруг своей оси автоматически, или с реакцией на мышку.",
            "3D модель лисы в формате fbx лежит в файлах проекта. Можно использовать любую другую модель."
        ]
    },
    card: {
        desc: "Анимация: карточка отклоняется по направлению к курсору. Верхний и нижний слой с птицами повторяет движение карточки с легким параллаксом."
    },
    form: {
        desc: "Сверстать форму с учетом всех состояний."
    },
    details: {
        desc: "Сверстать табы"
    },
    footer: {
        desc: "Не стесняйтесь задавать вопросы по заданию, если они есть."
    }
}